Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiset_suomessa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiset Suomessa
sme: Sámit Suomas

source: Saamelaiset ovat Euroopan unionin alueen ainoa alkuperäiskansa.
sme: Sámit leat Eurohpa uniovnna áidna álgoálbmot (eamiálbmot).

source: Saamelaisten alkuperäiskansa-asema on vahvistettu Suomen perustuslaissa .
sme: Álbmogat adnojuvvojit álgoálbmogin, jos daid máttut ásse riikkas dahje dan geográfalaš guovllus, masa riika gullá, riikka hálduiváldima, ásaiduhttima dehe dálá riikkarájáid hápmašuvvama áigge.

source: Alkuperäiskansan kriteeristö pohjautuu kansainvälisen työjärjestön, ILO:n, sopimukseen numero 169.
sme: Álgoálbmot, mii ieš galgá atnit iežas álgoálbmogin, lea vuoigatvuođalaš dilistis beroškeahttá seailluhan ollásit dahje muhtin muddui iežas sosiálalaš, ekonomalaš, kultuvrralaš ja politihkalaš institušuvnnaid.

source: Sopimuksen mukaan itsenäisissä maissa asuvia kansoja pidetään alkuasuperäiskansoina, kun he polveutuvat väestöstä, joka maan valloituksen tai asuttamisen tai nykyisten valtionrajojen muodostumisen aikaan asui maassa tai sillä maantieteellisellä alueella, johon maa kuuluu.
sme: Sámiid sajádat čállojuvvui Suoma vuođđoláhkii jagi 1995.

source: Alkuperäiskansa ei myöskään ole määräävässä asemassa omalla asuinalueellaan.
sme: Sámiin álgoálbmogin lea vuoigatvuohta doalahit ja ovddidit iežaset giela ja kultuvrra ja daidda gullevaš árbevirolaš ealáhusaid.

source: Alkuperäiskansan tulee itse pitää itseään sellaisena. Alkuperäiskansan on täytynyt säilyttää oikeudellisesta asemastaan huolimatta kokonaan tai osittain omat sosiaaliset, taloudelliset, kulttuurilliset ja poliittiset instituutionsa.
sme: Sámegiela geavaheames eiseválddiid luhtte lea ásahuvvon sierra láhka.

source: Saamelaisten asema kirjattiin Suomen perustuslakiin vuonna 1995.
sme: Sámiin lea leamaš jagi 1996 rájes ruovttuguovllusteaset iežaset gillii ja kultuvrii guoski iešráđđen vuođđolága mielde.

source: Saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää kieltään ja kulttuuriaan sekä siihen kuuluvia perinteisiä elinkeinojaan.
sme: Sámiid iešráđđemii guoski doaimmaid dikšu válggaiguin válljejuvvon parlameanta, Sámediggi.

source: Saamen kielen käytöstä viranomaisissa on säädetty oma laki.
sme: Suomas leat sulaid 10 000 sápmelačča.

source: Saamelaisilla on ollut vuodesta 1996 lähtien kotiseutualueellaan kieltään ja kulttuuriaan koskeva perustuslain mukainen itsehallinto.
sme: Sis badjel 60 proseantta ássá juo ruovttuguovllu olggobealde, mii buktá sámegielat oahpahussii, bálvalusaide ja diehtojuohkimii ođđalágan hástalusaid.

source: Saamelaisten itsehallintoon kuuluvia tehtäviä hoitaa saamelaisten vaaleilla valitsema parlamentti, Saamelaiskäräjät .
sme: Oppalohkái sámit árvaluvvojit leat buot riikkain badjel 75 000.

source: Suomessa on noin 10 000 saamelaista.
sme: Eanemus sámit leat Norggas.

source: Heistä yli 60 prosenttia asuu jo kotiseutualueensa ulkopuolella, mikä asettaa saamenkieliselle opetukselle, palveluille ja tiedonvälitykselle uudenlaisia vaatimuksia.
sme: Ealáhusat

source: Saamelaisia asuu perinteisillä asuma-alueillaan Suomessa, Norjassa, Ruotsissa ja Venäjällä.
sme: Boazodoallu, guolásteapmi ja smávvaeanadoallu nugo maiddái luonddubuktagiid čoaggin ja duddjon gullet sámiid árbevirolaš ealáhusaide.

source: Kaikkiaan saamelaisia on yhteensä 75 000-100 000.
sme: Dán áigge árbevirolaš ealáhusat ovttastuvvojit maiddái lotnolasealáhussan.

source: Eniten saamelaisia on Norjassa.
sme: Luondduealáhusaid oassi vuovdimiin ja bargofámuin mihtidettiin ii leat dal nu stuoris, muhto daid kultuvrralaš mearkkašupmi lea deaŧalaš.

source: Elinkeinot
sme: Dat eai leat dušše ealáhusat dahje ámmáhat muhto vuođđu olles earenoamáš eallinvuohkái.

source: Saamelaisten perinteisiä elinkeinoja ovat kalastus, keräily, käsityö, metsästys ja poronhoito sekä niiden modernit harjoittamisen muodot.
sme: Oassi sámiin eallá ain árbevirolaš ealáhusain, muhto mearkkašahtti oassi sámiin bargá maiddái ođđa áigásaš ámmáhiin.

source: Saamelaisille niiden yhteisöllinen ja kulttuurinen merkitys on edelleen huomattava.
sme: Sámegiella

source: Perinteiset elinkeinot kuvastavat luonnon ja kulttuurin välistä suhdetta sekä saamelaista elämäntapaa.
sme: Sámegielat gullet urálalaš giellajoavkku suoma-ugralaš suorgái. Lagamus fuolkegielat leat nuortamearrasuopmelaš gielat, dego suoma- ja esttegielat.

source: Perinteisten elinkeinojen voidaan sanoa kannattelevan saamen kieliä sekä kulttuuria, ja siksi ne katsotaankin kuuluvaksi tärkeänä osana saamelaiseen kulttuuriin.
sme: Sámegielaid árbevirolaš hupmanguovlu gokčá guovlluid gitta Gaska-Ruoŧa Dalarnas Guoládatnjárgga nuortageaži rádjái Ruoššas.

source: Luontaiselinkeinojen osuus liikevaihdolla ja työvoimaosuudella mitattuna ei ole kovin suuri, mutta niiden kulttuurinen merkitys on tärkeä.
sme: Dán áigge sámegielat hubmojuvvojit maiddái árbevirolaš hupmanguovllu olggobealde ovdamearkka dihtii Suoma, Ruoŧa ja Norgga oaivegávpotguovlluin muotkumiid dihtii.

source: Ne eivät ole pelkkiä elinkeinoja tai ammatteja, vaan osa omaleimaista elämäntapaa.
sme: Sámegielat leat dán áigge 9–10, dan mielde, ahte rehkenastojuvvogo Ruoššas hubmojuvvon áhkilsámegiella juo jáddan vai ii.

source: Osa saamelaisista saa toimeentulonsa yhä perinteisistä elinkeinoista, mutta huomattava osa saamelaisista työskentelee uudenaikaisissa ammateissa.
sme: Davvisámegielas lea sámegielain buot stuorimus hupmanguovlu ja hubmiid lohkomearri.

source: Lue lisää: Saamelaisten perinteisten elinkeinojen nykytilanne Suomessa .
sme: Hupmanguovlu lea viiddis. Dat gokčá guovllu lullin Ruoŧas Jiellevári nuortadavvioasis ja Norgga bealde Ofuohtas gitta Norggas Nuorta-Finnmárkku Várjjaga rádjái.

source: Saamen kieli
sme: Hupmanguovlu olle maiddái Suoma beallái, ja dasa gullet Eanodaga ja Ohcejoga gielddat, Anára gieldda oarjeoassi ja maiddái Soađegili davimus oassi.

source: Saamen kielet ovat Euroopan alkuperäiskieliä ja itämerensuomalaisten kielten (kuten suomi ja viro) lähimpiä etäsukukieliä.
sme: Árvalusat hubmiid mearis molsašuddet. Lea árvaluvvon, ahte livčče 20 000–25 000 hubmi.

source: Niitä puhutaan Suomessa, Ruotsissa, Norjassa ja Venäjällä.
sme: Anárašgiella lea hubmojuvvon árbevirolaččat Anárjávrri birrasiin.

source: Saamen kieliä on tällä hetkellä 9-10, riippuen siitä, lasketaanko Venäjän alueell sijoittuvan akkalansaamen sammuneen vai ei.
sme: Anárašgielas leat sullii 300–400 hubmi dan mielde mot giellamáhttu meroštallojuvvo.

source: Suomessa puhutaan kolmea saamen kieltä: pohjoissaamea, inarinsaamea ja koltansaamea.
sme: Hubmiid lohkomearri lea lassánan jeavda guhkesáigásaš giellaealáskahttinbargguid dihtii.

source: Kaikki Suomessa puhutut saamen kielet ovat uhanalaisia kieliä, mutta häviämisvaarassa ovat erityisesti inarinsaame ja koltansaame.
sme: Nuortalašgiella lea hubmojuvvon árbevirolaččat Ruoššas Guoládatnjárggas ja dasa guoski guovlluin Suomas ja Norgga.

source: Pohjoissaame on puhuma-alueeltaan ja puhujamäärältään suurin saamen kielistä.
sme: Dán áigge stuorámus oassi nuortalašgiela hubmiin ássá Anára gielddas Suomas.

source: Sitä puhuu arviolta noin 20 000 – 25 000 ihmistä Suomessa, Norjassa ja Ruotissa.
sme: Lea árvaluvvon, ahte sullii 300 olbmos lea nuortalašgiella eatnigiellan Suomas.

source: Suomessa pohjoissaamen puhujia on arviolta noin 2 000.
sme: Ruoššas lea soames hubmi ja Norgga nuortalašgiella lea gosii jávkan.

source: Inarinsaamea on perinteisesti puhuttu Inarijärven ympäristössä.
sme: Sámegákti

source: Inarinsaamen puhujia on noin 300–400 riippuen siitä, kuinka osaaminen määritellään.
sme: Sámegákti lea sámiid álbmotlaš dovdomearkkain oinnoleamos.

source: Puhujien lukumäärä on tasaisessa nousussa pitkäjänteisen kielenelvytystyön ansiosta.
sme: Das lea šaddan deaŧalaš identitehta symbola, mii čatnasa nannosit sámiid historjái.

source: Koltansaamea on perinteisesti puhuttu Venäjällä Kuolan niemimaalla ja siihen rajoittuvilla alueilla, Suomessa ja Norjassa.
sme: Gávtti ja eará gárvvuid herven muitalit, man guovllus olmmoš lea eret – duoji dovdiide vel dan ge, leago olmmoš náitalan ja man sohkii son gullá.

source: Nykyään suurin osa koltansaamen puhujista asuu Inarin kunnassa Suomessa.
sme: Suomas leat anus vihtta váldomálle sámegávttis: Deanu, Anára, Eanodaga, Vuohču ja nuortalaččaid bivttas.

source: Arvioiden mukaan koltansaamella on noin 300 äidinkielistä puhujaa Suomessa.
sme: Sámegákti lea vuosttažettiin álbmotbivttas iige dan geavaheapmi leat goasge boatkanan.

source: Kuvan lähde: Saamelaiset Suomessa -esite
sme: Bivttas orru nuppástuvvamin árgabiktasis feastagárvun.

source: Saamenpuku
sme: Sámi soga lávlla

source: Saamenpuku on saamelaisten kansallisista tunnuksista näkyvin.
sme: Sámi soga lávlla lea sámiid virggálaš álbmotlávlla.

source: Siitä on tullut tärkeä identiteetin symboli, joka kantaa mukanaan saamelaisten historiaa.
sme: Sámi soga lávlaga sániid lea čállán vuosttas sápmelaš riikkabeaialmmái (stuorradikki áirras) Isak Saba ja nuohta bidjan komponista Arne Sørlie.

source: Puvun koristelut ja kokonaisuus kertovat mistä päin saamenmaata ihminen on kotoisin – tarkkasilmäiselle jopa siviilisäädyn ja suvun.
sme: Sámi leavgga

source: Suomessa on käytössä viisi saamen puvun päämallia: Utsjoen, Inarin, Enontekiön, Vuotson ja kolttasaamelaisten puku.
sme: Sámi leavgga lea plánen sápmelaš dáiddár Astrid Båhl.

source: Saamen puku on alkuperältään kansanpuku, eikä sen käyttö ole missään historian vaiheessa katkennut.
sme: Dan fáddá boahtá meavrresgáris ja lullisápmelaš Anders Fjellnera divttas Páiven párneh (Beaivvi bártnit), mas Fjellner govve sámiid beaivvi nieidan ja bárdnin.

source: Ajan saatossa puku on muuttumassa arkipuvusta juhlapuvuksi.
sme: Leavgga rukses gierdu govve beaivváža ja alit mánu.

source: Saamen suvun laulu
sme: Leavga ja Sámi soga lávlla dohkkehuvvojedje Sámiid 13. konferánssas Åres jagi 1986.

source: Saamen suvun laulu on saamelaisten virallinen kansallislaulu.
sme: Álbmotlávlaga melodiija dohkkehuvvui Sámiid 15. konferánssas Helssegis 1992.

source: Saamen suvun laulun on sanoittanut ensimmäinen saamelainen Norjan valtiopäivämies Isak Saba ja säveltänyt norjalainen säveltäjä Arne Sørlie.
sme: Sámiin leat guoktenuppelohkái leavgabeaivvi, main deaŧaleamos lea Sámi álbmotbeaivi, guovvamánu 6. Dáinna beivviin muittuhuvvo vuosttas davvi ja lullisámiid oktasaš čoahkkimis Troanddimis, Norggas.

source: Saamen lippu
sme: Sámi leavgga sáhttá geavahit eahpevirggálaččat iešguđetlágan ávvudilálašvuođain.

source: Saamen lippu on saamelaisen taiteilija Astrid Båhlin suunnittelema.
sme: Sámit Suomas
